Repository: zecacharly/KPPVision
Catalog: Forms/ListROIForm.*.resx
Languages: pt_pt

# _olvInspName.Text
source: Name
pt_pt: Nome

# olvColumnProcPOS.Text
source: Position
pt_pt: Posição

# olvColumnFuncType.Text
source: Type
pt_pt: Tipo

# label1.Text
source: Processing Functions
pt_pt: Funções de Processamento

# __btProcROI.Text
source: Process ROI
pt_pt: Processar ROI

# __btAddProc.Text
source: Add to ROI
pt_pt: Adicionar ao ROI

# label2.Text
source: Processing Functions in the ROI
pt_pt: Funções no ROI

# __btProcFunc.Text
source: Process function
pt_pt: Processar função

# __btRemoveProc.Text
source: Remove Function
pt_pt: Remover Função

# __tabROIProc.Text
source: ROI Processing
pt_pt: Processamento do ROI

# $this.Text
source: Regions of Interest
pt_pt: Regiões de interesse
