Repository: zecacharly/KPPVision
Catalog: Forms/VisionForm.*.resx
Languages: pt_pt

# __btCapProcReq.Text
source: Capture && Process
pt_pt: Capturar && Processar F9

# __btProcReq.Text
source: Process
pt_pt: Processar F8

# __btRequest.Text
source: Request
pt_pt: Pedido

# __btCapProcInsp.Text
source: Capture&&Process
pt_pt: Capturar && Processar F7

# __btProcInsp.Text
source: Process
pt_pt: Processar F6

# __btinspection.Text
source: Inspection
pt_pt: Inspeção

# __btSaveproj.Text
source: Save
pt_pt: Salvar Ctrl+S

# __btload.Text
source: Load
pt_pt: Abrir Ctrl+L

# __btCloseProj.Text
source: Close
pt_pt: Fechar

# __btConfig.Text
source: Configurations
pt_pt: Configurações

# __btExit.Text
source: Exit
pt_pt: Reiniciar

# toolStripMenuItem12.Text
source: Locked
pt_pt: Bloqueado
